export const fakfakeServices = {
  services: [
    {
      id: 1,
      name: "Осмотр",
    },
    {
      id: 2,
      name: "ОАК",
    },
    {
      id: 3,
      name: "Биохимия (1 показатель)",
    },
    {
      id: 4,
      name: "УЗИ",
    },
    {
      id: 5,
      name: "УЗИ одного органа",
    },
    {
      id: 6,
      name: "ОАМ",
    },
    {
      id: 7,
      name: "Мазок",
    },
    {
      id: 8,
      name: "Стрижка когтей",
    },
    {
      id: 9,
      name: "ЧПАЖ",
    },
    {
      id: 10,
      name: "Чистка ушей",
    },
    {
      id: 11,
      name: "Перчатки",
    },
    {
      id: 12,
      name: "Пеленка",
    },
    {
      id: 13,
      name: "Подгузник",
    },
    {
      id: 14,
      name: "Обработка Раны",
    },
    {
      id: 15,
      name: "Измерение глюкозы",
    },
    {
      id: 16,
      name: "Вет Юнион",
    },
    {
      id: 17,
      name: "Лейкоз планшетка",
    },
    {
      id: 18,
      name: "Капельница",
    },
    {
      id: 19,
      name: "КВУС",
    },
    {
      id: 20,
      name: "Рингер 100мл",
    },
    {
      id: 21,
      name: "Рингер 250-500мл",
    },
    {
      id: 22,
      name: "КГБ",
    },
    {
      id: 23,
      name: "Удлинитель",
    },
    {
      id: 24,
      name: "Цефа",
    },
    {
      id: 25,
      name: "Энромаг",
    },
    {
      id: 26,
      name: "Амокси",
    },
    {
      id: 27,
      name: "Папаверин",
    },
    {
      id: 28,
      name: "Анальгин",
    },
    {
      id: 29,
      name: "Димедрол",
    },
    {
      id: 30,
      name: "Гемобаланс",
    },
    {
      id: 31,
      name: "Шприц",
    },
    {
      id: 32,
      name: "Серения 0.1мл",
    },
    {
      id: 33,
      name: "Ондан",
    },
    {
      id: 34,
      name: "Церука",
    },
    {
      id: 35,
      name: "Омез",
    },
    {
      id: 36,
      name: "Дексафорт",
    },
    {
      id: 37,
      name: "Преднизолон",
    },
    {
      id: 38,
      name: "Трамвет",
    },
    {
      id: 39,
      name: "Айнил",
    },
    {
      id: 40,
      name: "Кетоквин",
    },
    {
      id: 41,
      name: "Метрогил",
    },
    {
      id: 42,
      name: "Катозал",
    },
  ],
  patients: [
    {
      name: "Штейн",
      age: 7,
      type: "кот",
      owner: {
        name: "Иван",
        surname: "Семёнов",
        patronymic: "Юрьевич",
        address: "Ленина 11 кв 59",
        tel: "89925104841",
      },
      description: "Свободное описание в произвольной форме",
      startDate: "DD.MM.YYYY",
      endDate: "DD.MM.YYYY",
    },
  ],
};
